Repository: Wewill/waffthree
Catalog: language/*.po
Languages: fr_fr

source: %s favorite
fr_fr: %s coup de coeur

source: %s highlight
fr_fr: %s temps-fort

source: %s parent-children
fr_fr: %s parent-enfant

source: %s program
fr_fr: %s programme

source: %s with debate
fr_fr: %s avec débat

source: %s with guest
fr_fr: %s rencontre

source: (as Featured Image and in content)
fr_fr: (comme image en avant et dans le contenu)

source: (as Featured Image)
fr_fr: (comme image en en avant)

source: (in content)
fr_fr: (dans le contenu)

source: (opens in a new tab)
fr_fr: (ouvre dans un nouvel onglet)

source: (Unused)
fr_fr: (Inutilisé)

source: (WA) Categories
fr_fr: (WA) Catégories

source: (WA) Counter
fr_fr: (WA) Décompte

source: (WA) Partners
fr_fr: (WA) Partenaires

source: (WA) Two cols CTA
fr_fr: (WA) Deux colonnes CTA

source: <span class="label">UK</span> Enter a website link for the partner (if you want the image to be clickable)<br/><span class="label">FR</span> <em>Saisir un lien de site internet pour le partenaire (si vous souhaitez qu'il soit cliquable)</em>
fr_fr: <span class="label">UK</span> Saisissez un lien vers le site Web du partenaire (si vous souhaitez que l'image soit cliquable)<br/><span class="label">FR</span > <em>Saisir un lien de site internet pour le partenaire (si vous souhaitez qu'il soit cliquable)</em>

source: A contact call-to-action widget.
fr_fr: Un widget de contact d'appel à l'action.

source: A list or dropdown of categories.
fr_fr: Une liste ou un menu déroulant de catégories.

source: A section arbitrary HTML code.
fr_fr: Une section de code HTML arbitraire.

source: A two cols call-to-action widget.
fr_fr: Un widget d'appel à l'action à deux colonnes.

source: Add Flash
fr_fr: Ajouter un flash

source: Add Homeslide
fr_fr: Ajouter un Homeslide

source: Add media
fr_fr: Ajouter média

source: Add new Flash
fr_fr: Ajouter nouveau flash

source: Add new Homeslide
fr_fr: Ajouter nouveau Homeslide

source: Add new Partner
fr_fr: Ajouter nouveau Partenaire

source: Add Partner
fr_fr: Ajouter Partenaire

source: Adds a filter to the featured image ( if color header background color is filled )
fr_fr: Ajoute un filtre à l'image sélectionnée (si la couleur d'arrière-plan de l'en-tête de couleur est remplie)

source: Advanced blocks
fr_fr: Block avancé

source: Advanced page class
fr_fr: Classe de page avancée

source: All Flashes
fr_fr: Tous les flashs

source: All Homeslides
fr_fr: Tous les Homeslides

source: All Partner
fr_fr: Tous les Partenaire

source: Appears in the blog.
fr_fr: Apparaît dans le blog.

source: Appears in the programmation modal.
fr_fr: Apparaît dans la boite modale de programmation.

source: Appears in the site footer after the footer menu.
fr_fr: Apparaît dans le pied de page du site après le menu du pied de page.

source: Appears in the site footer before the footer menu.
fr_fr: Apparaît dans le pied de page du site avant le menu du pied de page.

source: Back to top
fr_fr: En haut

source: Background image url:
fr_fr: URL de l'image d'arrière-plan:

source: Background image:
fr_fr: Image d'arrière-plan:

source: Between
fr_fr: Entre

source: Birthdate
fr_fr: Date de naissance

source: Blog sidebar
fr_fr: Barre latérale du blog

source: Book
fr_fr: Catalogue

source: Booklet
fr_fr: Brochure

source: Booklet file URL (*.pdf)
fr_fr: URL du fichier brochure (*.pdf)

source: Bottom
fr_fr: Bas

source: Breaking
fr_fr: Le flash

source: Breaking news live from festival
fr_fr: Les informations de dernière minute du festival

source: Buy tickets
fr_fr: Acheter tickets

source: By
fr_fr: par

source: Card classes:
fr_fr: Classes card:

source: Card content position:
fr_fr: Position du contenu de la carte:

source: Catalog file URL (*.pdf)
fr_fr: URL du fichier catalogue (*.pdf)

source: Categories
fr_fr: Catégories

source: Categorized as
fr_fr: Catégorisé comme

source: Categorized as %s
fr_fr: Catégorisé comme %s

source: Center
fr_fr: Centre

source: Choose a color for the film page
fr_fr: Choisissez une couleur de fiche film

source: Choose a video. It will autoplay and loop it in slide. Squared format recommanded. 20 Mo maximum recommanded.
fr_fr: Choisissez une vidéo. Elle sera lue automatiquement et affichée en boucle. Format carré recommandé. 20 Mo maximum recommandés.

source: Choose if the slide lightness mode is light or dark
fr_fr: Choisir si le slide est en mode jour ou nuit

source: Choose if the slide text mode is light or dark. Overrides slider color mode.
fr_fr: Choisi si le texte est en mode clair ou sombre. Ecrase le mode couleur du slide.

source: Choose the header background color
fr_fr: Choisissez la couleur d'arrière-plan de l'en-tête

source: Choose the header style (default: normal)
fr_fr: Choisissez le style d'en-tête (par défaut: normal)

source: Clear
fr_fr: Clair

source: Click here to change original image
fr_fr: Cliquez ici pour changer l'image d'origine

source: Click here to crop new image sizes
fr_fr: Cliquez ici pour recadrer de nouvelles tailles d'image

source: Close
fr_fr: Fermer

source: Color
fr_fr: Couleur

source: Comedy
fr_fr: Comédie

source: Company address
fr_fr: Adresse

source: Competition
fr_fr: Compétition

source: Contact email
fr_fr: Email de contact

source: Contact page url:
fr_fr: URL de la page de contact:

source: Contact us
fr_fr: Contactez-nous

source: Contact-us
fr_fr: Contactez-nous

source: Container width :
fr_fr: Largeur de container:

source: Content or subpage nav
fr_fr: Contenu ou sous-menu navigation

source: Content:
fr_fr: Contenu:

source: Continue reading %s
fr_fr: Lire la suite %s

source: Country
fr_fr: Pays

source: Credits Menu
fr_fr: Menu crédits

source: Custom HTML Widget
fr_fr: Widget de contenu HTML personnalisé

source: Dark
fr_fr: Sombre

source: Days
fr_fr: Jours

source: Departures
fr_fr: Départs

source: Designed w/ <3 by %1$s using WordPress
fr_fr: Design w/ <3 par %1$s avec WordPress

source: Dismiss this notice.
fr_fr: Retirer cette avertissement.

source: Display as dropdown
fr_fr: Afficher comme un menu déroulant

source: Display only if user is loggued
fr_fr: Afficher uniquement si l'utilisateur est connecté

source: Display reduced in two columns
fr_fr: Affichage réduit en deux colonnes

source: Download
fr_fr: Télécharger

source: Download in
fr_fr: Télécharger en

source: Edit %s
fr_fr: Éditer %s

source: Edit Flash
fr_fr: Éditer flash

source: Edit Homeslide
fr_fr: Éditer un Homeslide

source: Edit Partner
fr_fr: Modifier Partenaire

source: Edition
fr_fr: Édition

source: Enable for readers to view content easily while in the dark.
fr_fr: Permettre aux lecteurs de visualiser facilement le contenu dans l'obscurité.

source: Enable the Mailchimp script to add a newsletter popup.
fr_fr: Activez le script Mailchimp pour ajouter une fenêtre contextuelle de newsletter.

source: Fancy
fr_fr: Habillé

source: Farm is open to stage :
fr_fr: La ferme est ouverte aux stages :

source: Farm is open to visit :
fr_fr: La ferme est ouverte aux visites:

source: Feature film
fr_fr: Long-métrage

source: Featured
fr_fr: Mis à l'avant

source: Fill a custom class for the main page wrapper. Advanced feature.
fr_fr: Remplissez une classe personnalisée pour le wrapper de la page principale. Fonctionnalité avancée.

source: Fill a label in upper position (optionnal).
fr_fr: Remplissez une étiquette en position supérieure (facultatif).

source: Fill an url if you want to link to a page
fr_fr: Remplissez une URL si vous souhaitez créer un lien vers une page

source: Fill anchors by name serialized for id ( works only with Modern header style)
fr_fr: Remplir les ancres par nom sérialisé pour matcher l'identifiant (fonctionne uniquement avec le style d'en-tête moderne)

source: Fill the flash content
fr_fr: Saisir le contenu du flash

source: Film color
fr_fr: Couleur du film

source: First column classes:
fr_fr: Classes de première colonne:

source: Flashes
fr_fr: Flashs

# font size option label
source: Huge
fr_fr: Enorme

# font size option label
source: Impact
fr_fr: Impactant

# font size option label
source: Muted
fr_fr: Muté

# font size option label
source: Small
fr_fr: Petit

# font size option label
source: Subline
fr_fr: Sousligné

source: Footer Menu
fr_fr: Menu pied de page

source: Footer Secondary Menu
fr_fr: Menu pied de page secondaire

source: Footer section (after)
fr_fr: Section pied de page (après)

source: Footer section (before)
fr_fr: Section pied de page (avant)

source: Footer Third Menu
fr_fr: Menu pied de page tertiaire

source: For the content (below), it's better to not exceed <u>160 signs.</u>
fr_fr: Pour le contenu (ci-dessous), il vaut mieux ne pas dépasser <u>160 signes.</u>

source: Full
fr_fr: Plein

source: Full-width
fr_fr: Plein largeur

source: Godfather
fr_fr: Parrain

source: Godmother
fr_fr: Parraine

source: Guest
fr_fr: invité

source: Header color
fr_fr: Couleur de l'en-tête

source: Header image filter
fr_fr: Filtre d'image d'en-tête

source: Header style
fr_fr: Style de l'entête

source: Home
fr_fr: Accueil

source: Hours
fr_fr: Heures

source: How to choose the image ? Favor a sober image, with a Shot / reverse shot, a character, a landscape, a depth of field, a nice bokey. An overloaded image will not be ideal given its large size. Better choose a great color ( in shade ) consistent with the color of the slide.
fr_fr: Comment choisir l'image? Privilégiez une image épurée, avec un champ / contre-champ, un personnage, un paysage, une profondeur de champ, un joli bokey. Une image surchargée ne sera pas idéale compte tenu de sa grande taille. Mieux vaut choisir une belle couleur (dans les tons) cohérente avec la couleur de la diapositive.

source: In the editing area, the Tab key enters a tab character.
fr_fr: Dans la zone d'édition, la touche Tab entre un caractère de tabulation.

source: Inside classes:
fr_fr: Classes intérieures:

source: It started !
fr_fr: Ça a commencé !

source: It's done
fr_fr: C'est terminé

# label
source: Search
fr_fr: Recherche

# Label for sticky posts
source: Featured post
fr_fr: En avant

source: Last update
fr_fr: Il y a

source: Left column:
fr_fr: Colonne gauche:

source: Les inscriptions pour cette compétition sont terminées. Please contact us to get more informations.
fr_fr: Les inscriptions pour ce concours sont terminées. Veuillez nous contacter pour obtenir plus d'informations.

source: Light
fr_fr: Lumineux

source: Loading...
fr_fr: Chargement...

# Login / register button
source: My Account
fr_fr: Mon compte

# Login / register button
source: Sign in
fr_fr: Se connecter

# Login / register button
source: Toggle Login / register button
fr_fr: Bouton de connexion/inscription

# Loginout modal
source: Account log-in
fr_fr: Connectez-vous avec votre identifiant / mot de passe

# Loginout modal
source: By clicking Sign-in, you agree to the terms of use.
fr_fr: En cliquant sur Connexion, vous acceptez les conditions d'utilisation.

# Loginout modal
source: By clicking Sign-up, you agree to the terms of use.
fr_fr: En cliquant sur S'inscrire, vous acceptez les conditions d'utilisation.

# Loginout modal
source: Geography
fr_fr: Zone géographique

# Loginout modal
source: Lost password ?
fr_fr: Mot de passe oublié ?

# Loginout modal
source: Or register for free if you are new here...
fr_fr: Ou inscrivez-vous gratuitement si vous êtes nouveau ici...

# Loginout modal
source: Password
fr_fr: Mot de passe

# Loginout modal
source: Profile
fr_fr: Mon compte

# Loginout modal
source: Sign-in
fr_fr: Connexion

# Loginout modal
source: Sign-out
fr_fr: Déconnexion

# Loginout modal
source: Sign-up
fr_fr: S'inscrire

# Loginout modal
source: User or email address
fr_fr: Utilisateur ou adresse e-mail

source: Logo dark url ( *.svg )
fr_fr: Logo sombre url ( *.svg )

source: Logo light url ( *.svg )
fr_fr: Logo clair url ( *.svg )

source: Looking for:
fr_fr: À la recherche de :

source: Mailchimp popup
fr_fr: Popup mailchimp

source: Medium-length film
fr_fr: Moyen-métrage

source: Menu item is featured ?
fr_fr: L'élément de menu est-il en vedette ?

source: Menu item is muted ?
fr_fr: L'élément de menu est muté ?

source: Modern
fr_fr: Moderne

source: Music
fr_fr: Musique

source: New Flash
fr_fr: Nouveau flash

source: New Homeslide
fr_fr: Nouveau Homeslide

source: New Partner
fr_fr: Nouveau Partenaire

source: Night Mode
fr_fr: Mode nuit

source: No departures yet! Please come back
fr_fr: Aucun départ pour le moment ! Revenez bientôt

source: No Flashes found
fr_fr: Pas de flashs trouvé

source: No Flashes found in Trash
fr_fr: Pas de Flashs dans la corbeille

source: No Homeslides found
fr_fr: Pas de Homeslides trouvé

source: No Homeslides found in Trash
fr_fr: Pas de Homeslides dans la corbeille

source: No Partners found
fr_fr: Pas de partenaires

source: No Partners found in Trash
fr_fr: Pas de partenaires dans la corbeille

source: No results yet! Please come back
fr_fr: Aucun résultats pour le moment ! Revenez bientôt

source: Open to stage
fr_fr: Ouverte aux stages

source: Other
fr_fr: Autre

source: Overrides default page title if filled
fr_fr: Remplace le titre de la page par défaut s'il est rempli

source: Page anchors
fr_fr: Ancres de page

source: Page subtitle
fr_fr: Sous-titre de page

source: Page title
fr_fr: Titre de page

source: Parent Flash
fr_fr: Flash parent

source: Parent Homeslide
fr_fr: Homeslide parent

source: Parent Partner
fr_fr: Parent Partenaire

source: Partner
fr_fr: Partenaire

source: Partner categories
fr_fr: Catégories Partenaire

source: Partner category
fr_fr: Catégorie Partenaire

source: Partner link
fr_fr: Lien du partenaire

source: Partner › General
fr_fr: Partenaire › General

source: Partners
fr_fr: Partenaires

source: Phone number
fr_fr: Numéro de téléphone

source: Planner
fr_fr: Grille

source: Planning
fr_fr: Programmation

source: Please define an icon name.
fr_fr: Veuillez définir un nom d'icône.

source: Please define default parameters in the form of an array.
fr_fr: Veuillez définir les paramètres par défaut sous la forme d'un tableau.

# post
source: Competitions
fr_fr: Compétitions

# post
source: Course
fr_fr: Parcours

# post
source: Farm
fr_fr: Ferme

# post
source: Featured
fr_fr: En avant

# post
source: Operation
fr_fr: Opération

source: Post
fr_fr: Article

# post
source: Testimony
fr_fr: Témoignage

source: Primary Menu
fr_fr: Menu principal

source: Primary Sub Menu
fr_fr: Sous-menu primaire

source: Print counter before / after edition.
fr_fr: Afficher le compteur avant / après édition

source: Print newsletter form.
fr_fr: Afficher le formulaire de newsletter

source: Print partners form.
fr_fr: Afficher le carrousel des partenaires

source: Print projections block.
fr_fr: Afficher le bloc projections

source: Privacy Statement
fr_fr: Déclaration de confidentialité

source: Program
fr_fr: Programme

source: Programmation
fr_fr: Grille horaire

source: Programmation section (modal)
fr_fr: Section de programmation (modale)

source: projection screened in this room
fr_fr: projection projetée dans cette salle

source: Published %s
fr_fr: Publié %s

source: Read More
fr_fr: Lire la suite

source: Read more
fr_fr: Lire la suite

source: Results
fr_fr: Résultats

source: Right column:
fr_fr: Colonne de droite:

source: Screen reader users: when in forms mode, you may need to press the Esc key twice.
fr_fr: Utilisateurs du lecteur d'écran: en mode formulaires, vous devrez peut-être appuyer deux fois sur la touche Échap.

source: Search Flashes
fr_fr: Rechercher Flashs

source: Search for:
fr_fr: Recherche :

source: Search Homeslides
fr_fr: Rechercher Homeslides

source: Search Partner
fr_fr: Rechercher Partenaire

source: Second column classes:
fr_fr: Classes de seconde colonne:

source: Secondary Menu
fr_fr: Menu secondaire

source: Select Category
fr_fr: Sélectionner la catégorie

source: Selective filmography
fr_fr: Filmographie sélective

source: Serie
fr_fr: Série

# settings button
source: Settings
fr_fr: Paramètres

source: Short film
fr_fr: Court métrage

source: Show a subtitle if filled
fr_fr: Affiche un sous-titre si rempli

source: Show author name in single posts ?
fr_fr: Afficher le nom de l'auteur dans les messages individuels ?

source: Show hierarchy
fr_fr: Afficher la hiérarchie

source: Show or hide author name in post metas.
fr_fr: Afficher ou masquer le nom de l'auteur dans les métas de publication.

source: Show post counts
fr_fr: Afficher le compte des articles

source: Sign dark url ( *.svg )
fr_fr: Symbole sombre url ( *.svg )

source: Sign light url ( *.svg )
fr_fr: Symbole clair url ( *.svg )

source: Sign-up
fr_fr: S'inscrire

source: Site message
fr_fr: Message du site

source: Slide color
fr_fr: Couleur de la diapositive

source: Slide URL
fr_fr: Lien de la diapositive

source: Slider label
fr_fr: Label de la diapositive

source: Slider lightness mode
fr_fr: Mode couleur du slide

source: Slider text color mode
fr_fr: Mode de couleur du texte

source: Social Menu
fr_fr: Menu social

source: Some HTML tags are not permitted, including:
fr_fr: Certaines balises HTML ne sont pas autorisées, notamment:

source: Tagged %s
fr_fr: Taggué %s

source: Taggued
fr_fr: Taggué

source: The edit field automatically highlights code syntax. You can disable this in your <a href="%1$s" %2$s>user profile%3$s</a> to work in plain text mode.
fr_fr: Le champ d'édition met automatiquement en évidence la syntaxe du code. Vous pouvez désactiver cette fonction dans votre <a href="%1$s" %2$s>profil utilisateur%3$s</a> pour travailler en mode texte brut.

source: There is %d error which must be fixed before you can save.
fr_fr: Il y a une erreur %d qui doit être corrigée avant de pouvoir enregistrer.

source: There is no departure defined yet. Please contact us to get more informations.
fr_fr: Aucun départ n'est encore prévu. Veuillez nous contacter pour plus d'informations.

source: Third column classes:
fr_fr: Classes de troisième colonne:

source: This will appear in the footer at the bottom of the site.
fr_fr: Cela apparaîtra dans le pied de page en bas du site.

source: This will appear in the header at the top of the site.
fr_fr: Cela apparaîtra dans l'en-tête en haut du site.

source: This will appear in the programmation modal.
fr_fr: Ceci apparaîtra dans le modal de programmation.

source: Title:
fr_fr: Titre:

source: To move away from this area, press the Esc key followed by the Tab key.
fr_fr: Pour vous éloigner de cette zone, appuyez sur la touche Echap puis sur la touche Tab.

source: Toggle Menu
fr_fr: Basculer le menu

source: Toggle Night Mode
fr_fr: Basculer en mode nuit

source: Unable to create image sizes ( probably too small ) for :
fr_fr: Impossible de créer des tailles d'image (probablement trop petites) pour:

source: Updated image sizes for :
fr_fr: Tailles d'image mises à jour pour:

source: Use the Custom HTML widget to add arbitrary HTML code to your widget areas.
fr_fr: Utilisez le widget HTML personnalisé pour ajouter du code HTML arbitraire à vos zones de widget.

source: Used In
fr_fr: Utilisé dans

source: View archives
fr_fr: Voir les archives

source: View blog
fr_fr: Voir le blog

source: View film online
fr_fr: Voir en ligne

source: View Flash
fr_fr: Voir flash

source: View Homeslide
fr_fr: Voir un Homeslide

source: View Partner
fr_fr: Voir Partenaire

source: Visit farm
fr_fr: Ouverte aux visites

source: When using a keyboard to navigate:
fr_fr: Lorsque vous utilisez un clavier pour naviguer:

source: Width:
fr_fr: Largeur:

source: You need to choose a thumbnail image
fr_fr: Vous devez choisir une image miniature

source: Young public
fr_fr: Jeune public

source: Young public booklet file URL (*.pdf)
fr_fr: URL du fichier du livret jeune public (*.pdf)

source: ⚡︎ Flash Color Picker
fr_fr: ⚡︎ Sélecteur de couleurs du Flash

source: ⚡︎ Flash Content
fr_fr: ⚡︎ Contenu Flash

source: ⚡︎ Flash URL
fr_fr: ⚡︎ Lien du Flash

source: ⚡︎ Flash › General
fr_fr: ⚡︎ Flash › Général
